export const authors = [
    {
        id: 0,
        role: 'Текст и идея',
        name: 'Наташа Лобачёва'
    },
    {
        id: 1,
        role: 'Иллюстратор',
        name: 'Анастасия Dorisovala'
    },
    {
        id: 2,
        role: 'Дизайн',
        name: 'Артём Сизов'
    },
    {
        id: 3,
        role: 'Художница',
        name: 'Маргарита Правосудова'
    },
    {
        id: 4,
        role: 'Художница',
        name: 'Евгения Лазарева'
    },
    {
        id: 5,
        role: 'Разработка',
        name: 'Матвей Феникс'
    }
]